Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dette for å sikre norsk arbeidsliv kompetanse på andre språk og land, og for å styrke samarbeidet Norge har med flere land.
nn: Dette for å sikre norsk arbeidsliv kompetanse på andre språk og land, og for å styrke samarbeidet Noreg har med fleire land.

source: Slik søker du om betalingsutsettelse
nn: Slik søker du om betalingsutsetting

source: Men du må selv velge om du også vil søke om tilleggslån.
nn: Men du må sjølv velje om du også vil søke om tilleggslån.

source: Logg inn for å melde fra om avbrudd
nn: Logg inn for å melde frå om avbrot

source: I tillegg får foreldrene tilsendt svaret (vedtaksbrevet) i posten eller til sin digitale postkasse (Digipost/E-boks).
nn: I tillegg får foreldra tilsendt svaret (vedtaksbrevet) i posten, eller til den digitale postkassen sin (Digipost/E-boks).

source: Du mister ikke hele stipendet hvis du tjener bare litt over grensa, men stipendet blir gradvis redusert etter hvor høy inntekt du har hatt.
nn: Du mister ikkje heile stipendet dersom du tener berre litt over grensa, men stipendet blir gradvis redusert etter kor høg inntekt du har hatt.

source: Hva skjer med studielånet når du begynner på en ny utdanning?
nn: Kva skjer med studielånet når du begynner på ei ny utdanning?

source: Logg inn på Dine sider og last opp brevet og vitnemål for utdanningene du har tatt.
nn: Logg inn på Dine sider og last opp brevet og vitnemål for utdanningane du har tatt.

source: Rapportere om endring i studiebelastning og avbrudd
nn: Rapportere om endring i studiebelastning og avbrot

source: Kunder som har latt være å søke om tilleggsstipend fordi de hadde frivillig ulønnet arbeid eller verv, kan søke om stipendet nå.
nn: Kundar som har latt vere å søke om tilleggsstipend fordi dei hadde frivillig, ulønna arbeid eller verv, kan søke om stipendet no.

source: Når lånet er overført til Statens innkrevingssentral, blir det lagt til forsinkelsesrente på hele gjelden.
nn: Når lånet er overført til Statens innkrevjingssentral, blir det lagt til forseinkingsrente på heile gjelda.

source: for deg som studerer hele året.
nn: for deg som studerer heile året.

source: • Jeg forsikrer at jeg på grunn av nedsatt funksjonsevne ikke er i stand til å ha noen form for skat epliktig lønnet arbeid om
nn: • Eg forsikrar at eg på grunn av nedsett funksjonsevne ikkje er i stand til å ha nokon form for skattepliktig lønna arbeid om

source: Deler av studielånet kan gjøres om til stipend
nn: Delar av studielånet kan bli gjort om til stipend

source: Hvis du har bodd og jobbet i Finnmark eller utvalgte kommuner i Troms i 12 måneder sammenhengende, kan du få redusert gjelden din.
nn: Dersom du har budd og jobba i Finnmark eller utvalde kommunar i Troms i 12 månadar samanhengande, kan du få redusert gjelda di.

source: Det skal du gjøre etter at du har fått vedtaket ditt om omgjøring, og bare hvis du har hatt inntekt over grensen.
nn: Det skal du gjere etter at du har fått vedtaket ditt om omgjering, og berre om du har hatt inntekt over grensa.

source: Sissel er redaktør på lanekassen.no, og jobber også mye med å utarbeide kommunikasjonsplaner og gjennomføre ulike kommunikasjonstiltak.
nn: Sissel er redaktør på lanekassen.no, og jobbar også mykje med å utarbeide kommunikasjonsplanar og gjennomføre ulike kommunikasjonstiltak.

source: Gebyr for regning på papir:
nn: Gebyr for rekning på papir:

source: – Mange tar nok støtten fra Lånekassen litt for gitt, men jeg har bakgrunn fra Kurdistan i Iran.
nn: – Mange tar nok støtta frå Lånekassen litt for gitt, men eg har bakgrunn frå Kurdistan i Iran.

source: Hva er studielån?
nn: Kva er studielån?

source: Legg ved bekreftelse fra arbeidsgiver som
nn: Legg ved stadfesting frå arbeidsgivar som

source: Hvis du betaler det du ligger på etterskudd med, vil oppsigelsen av lånet bli opphevet og saken trekkes tilbake fra SI.
nn: Dersom du betaler det du ligg på etterskot med, vil oppseiinga av lånet bli oppheva og saka blir trekt tilbake frå SI.

source: Dersom eleven skal ta gjennomgående fag, må du oppgi høyeste nivå for faget.
nn: Dersom eleven skal ta gjennomgåande fag, må du oppgi høgaste nivå for faget.

source: Inntil 40 prosent av dette lånet kan senere bli gjort om til stipend hvis du ikke bor sammen med foreldrene dine, har inntekt og formue under fastsatte beløpsgrenser og består utdanningen din.
nn: Inntil 40 prosent av dette lånet kan seinare bli gjort om til stipend dersom du ikkje bur saman med foreldra dine, har inntekt og formue under fastsette beløpsgrenser og består utdanninga di.

source: Det er enkelt å laste opp dokumentasjonen som et vedlegg til søknaden, og du kan også laste opp dokumentasjonen etter du har sendt inn søknaden.
nn: Det er enkelt å laste opp dokumentasjonen som eit vedlegg til søknaden, og du kan også laste opp dokumentasjonen etter du har sendt inn søknaden.

source: mars, er de fortsatt lave, sier kommunikasjonsdirektør Anette Bjerke i Lånekassen.
nn: mars, er dei framleis låge, seier kommunikasjonsdirektør Anette Bjerke i Lånekassen.

source: Dersom lærestedet ditt bruker FS (Felles studentsystem), skal de registrere informasjon om utveksling i dette systemet, slik at vi kan innhente opplysningene elektronisk.
nn: Dersom lærestaden din bruker FS (Felles studentsystem), skal dei registrere informasjon om utveksling i dette systemet, slik at vi kan innhente opplysningane elektronisk.

source: Behovsprøving av stipend i videregående opplæring
nn: Behovsprøving av stipend i vidaregåande opplæring

source: Lagring av opplysninger og behandling av disse opplysningene er ikke tillatt med mindre bruker både har blitt informert om og har gitt sitt samtykke til behandlingen.
nn: Lagring av opplysningar og behandling av desse opplysningane er ikkje tillate med mindre brukar både har blitt informert om og har gitt sitt samtykke til behandlinga.

source: De fleste får to forskjellige typer lån til utdanning i Norden.
nn: Dei fleste får to forskjellige typar lån til utdanning i Norden.

source: Her kan du lese om forslag som er viktige for kunder i Lånekassen.
nn: Her kan du lese om forslag som er viktige for kundar i Lånekassen.

source: Søknad for utdanninger som starter etter
nn: Søknad for utdanningar som startar etter

source: Dette forslaget betyr at studenter innen disse studieretningene vil kunne studere med lån og stipend fra Lånekassen i alle EØS-land i tillegg til Sveits, Storbritannia, USA, Australia, New Zealand og Canada.
nn: Dette forslaget betyr at studentar innan desse studieretningane vil kunne studere med lån og stipend frå Lånekassen i alle EØS-land i tillegg til Sveits, Storbritannia, USA, Australia, New Zealand og Canada.

source: Får du lån til utdanning fra oss, må du ha inntekt og formue under fastsatte grenser for å få gjort om deler av lånet til stipend etter du har bestått utdanningen din.
nn: Får du lån til utdanning frå oss, må du ha inntekt og formue under fastsette grenser for å få gjort om delar av lånet til stipend etter du har bestått utdanninga di.

source: Omtrent fem måneder etter du var ferdig med utdanningen, får du tilsendt en betalingsplan med informasjon om hvordan nedbetalingen blir.
nn: Omtrent fem månader etter du var ferdig med utdanninga, får du tilsendt ein betalingsplan med informasjon om korleis nedbetalinga blir.

source: før det påvirker retten til lån og stipend
nn: før det påverkar retten til lån og stipend

source: bekreftelse fra arbeidsgiver eller lærested).
nn: stadfesting frå arbeidsgivar eller lærestad).

source: På grunn av koronasituasjonen kan du få utsatt betalingen fra mars 2020 til og med desember 2021, uten at du bruker av de 36 betalingsutsettelsene.
nn: På grunn av koronasituasjonen kan du få utsett betalinga frå mars 2020 til og med desember 2021, utan at du bruker av dei 36 betalingsutsettingane.

source: I denne oppgaven skal du kontrollere utdanningene lærestedet skal tilby det kommende studieåret.
nn: I denne oppgåva skal du kontrollere utdanningane lærestaden skal tilby i det kommande studieåret.

source: Det vil si at du fortsatt må betale på lånet hvis du studerer på deltid, altså hvis du skal ta mindre enn 30 studiepoeng eller tilsvarende per semester.
nn: Det vil seie at du framleis må betale på lånet om du studerer på deltid, altså dersom du skal ta mindre enn 30 studiepoeng eller tilsvarande per semester.

source: Alle foreldre som har foreldreansvar får svaret på søknaden fra Lånekassen, men det er bare én forelder som behøver å signere avtalen.
nn: Alle foreldre som har foreldreansvar får svar på søknaden frå Lånekassen, men det er berre éin av foreldra som treng å signere avtalen.

source: Er du elev eller lærling med ungdomsrett kan likevel trygd og pensjon, som for eksempel foreldrepenger fra Nav, påvirke hvor mye foreldrestipend du kan få.
nn: Er du elev eller lærling med ungdomsrett kan likevel trygd og pensjon, som for eksempel foreldrepengar frå Nav, påverke kor mykje foreldrestipend du kan få.

source: bekrefter du at søkeren er i stand til å studere og være studieaktiv i perioden
nn: stadfester du at søkaren er i stand til å studere og vere studieaktiv i perioden

source: Hvis du betaler inn ekstra eller bryter avtalen om fastrente, beregner vi om Lånekassen tjener eller taper renteinntekter på det og trekker fra eller legger til beløpet på lånet ditt.
nn: Dersom du betaler inn ekstra eller bryt avtalen om fastrente, bereknar vi om Lånekassen tener eller tapar renteinntekter på det, og trekk frå eller legg til beløpet på lånet ditt.

source: Du kan søke om betalingsutsettelse
nn: Du kan søke om betalingsutsetting

source: Eksempler på hvem som kan klage er søkeren selv, søkerens advokat, eller forsørgere til søkere under 18 år.
nn: Eksempel på kven som kan klage er søkjaren sjølv, advokaten til søkjaren, eller forsørgjarar til søkjarar under 18 år.

source: har omsorg for barn født i 2011 eller senere, eller har særlig tyngende omsorgsplikter i nærmeste familie
nn: har omsorg for barn født i 2011 eller seinare, eller har særleg tyngande omsorgsplikter i nærmaste familie.

source: juli får de beskjed om de har kommet inn, bare noen uker før studiestart.
nn: juli får dei beskjed om dei har komme inn, berre nokre veker før studiestart.

source: Hvis du mottar barnetillegg for barn over 16 år må du legge ved dokumentasjon fra Nav, forsikringsselskap eller andre som viser hvor mye du får.
nn: Dersom du får barnetillegg for barn over 16 år må du legge ved dokumentasjon frå Nav, forsikringsselskap eller andre som viser kor mykje du får.

source: På grunn av koronapandemien kan du utsette betaling av regningen, uten at du bruker av kvoten på 36 betalingsutsettelser.
nn: På grunn av koronapandemien kan du utsette betaling av rekninga, utan at du bruker av kvota på 36 betalingsutsettingar.

source: I nettsøknaden kan du bli spurt om å sende inn dokumentasjon.
nn: I nettsøknaden kan du bli spurd om å sende inn dokumentasjon.

source: lærlinglønnen din er under grensen, og du oppfyller minst ett av vilkårene nedenfor:
nn: lærlinglønna di er under grensa og du oppfyller minst eitt av vilkåra nedanfor:

source: Sissel, og de andre som jobber med kundekommunikasjon, må også ha et tett samarbeid med de som jobber med virksomhetskommunikasjon, de som kommuniserer og har dialog med lærestedene, og ikke minst de som faktisk snakker med kundene.
nn: Sissel, og dei andre som jobbar med kundekommunikasjon, må også ha eit tett samarbeid med dei som jobbar med verksemdskommunikasjon, dei som kommuniserer og har dialog med lærestadene, og ikkje minst dei som faktisk snakkar med kundane.

source: Du søker om lånet i den samme søknaden som vanlig lån og stipend.
nn: Du søker om lånet i den same søknaden som vanleg lån og stipend.

source: Gå til søknad for stipend til skolepenger (P-skjema)
nn: Gå til søknad for stipend til skolepengar (P-skjema)

source: Regjeringen har foreslått at ordningen med utvidet tilgang på betalingsutsettelser videreføres til 1.
nn: Regjeringa har foreslått at ordninga med utvida tilgang på betalingsutsettingar blir vidareført til 1.

source: Lærestedet må bekrefte korteste reisevei (i kilometer) mellom skolen/lærebedriften sin adresse og adressen til foreldrene/foresatte.
nn: Lærestaden må bekrefte kortaste reiseveg (i kilometer) mellom skolen/lærebedrifta si adresse og adressa til foreldra/føresette.

source: x bosted i og er skattepliktig til regionen, men arbeider i
nn: x bustad i og er skattepliktig til regionen, men arbeider i

source: Du må også sende inn dokumentasjon på hvor mye du skal betale i skolepenger, og at du har oppnådd generell studiekompetanse i Norge
nn: Du må også sende inn dokumentasjon på kor mykje du skal betale i skolepengar, og at du har oppnådd generell studiekompetanse i Noreg.

source: For eksempel kan du ikke klage til Lånekassens klagenemnd på brudd på saksbehandlingsregler, med mindre du mener behandlingsmåten har hatt betydning for resultatet.
nn: For eksempel kan du ikkje klage til Lånekassens klagdenemnd på brott på saksbehandlingsreglar, med mindre du meiner behandlingsmåten har hatt innverknad på resultatet.

source: Foreløpig uttalelse om lån og stipend er en generell beregning av hvor mye du kan få i lån og stipend fra Lånekassen for ett helt studieår, dersom du skal studere i utlandet.
nn: Ei førebels erklæring om retten til støtte er ei generell berekning av kor mykje du kan få i lån og stipend frå Lånekassen for eitt heilt studieår, dersom du skal studere i utlandet.

source: Hvis du ikke får til å opprette avtalegiro i nettbanken, kan du også gjøre det på Dine sider.
nn: Dersom du ikkje får til å opprette avtalegiro i nettbanken, kan du også gjere det på Dine sider.

source: Det er den vanlige søknaden om stipend og lån som skal brukes.
nn: Det er den vanlege søknaden om stipend og lån som skal brukast.

source: Eksempler på slike oppdrag kan være å sitte barnevakt, gjøre hagearbeid og å lufte hunder
nn: Eksempel på slike oppdrag kan vere å sitte barnevakt, gjere hagearbeid og å lufte hundar

source: Du kan få flyktningstipend i inntil tre år innenfor en periode på seks år etter datoen du fikk innvilget beskyttelse.
nn: Du kan få flyktningstipend i inntil tre år innanfor ein periode på seks år etter datoen du fekk innvilga vern.

source: – Som leder for Lånekassens applikasjonsdrift koordinerer jeg samspillet mellom våre driftsleverandører og våre interne ressurser.
nn: – Som leiar for applikasjonsdrift i Lånekassen koordinerer eg samspelet mellom driftsleverandørane våre og dei interne ressursane våre.

source: juni 2021, kan du ha rett til et tilleggslån.
nn: juni 2021, kan du ha rett til eit tilleggslån.

source: Dersom eleven eller studenten ikke har sendt inn søknad om foreldrestipend ved fødsel og adopsjon vil Lånekassen gi avslag på lån og stipend, inntil skjemaet og nødvendig dokumentasjon kommer inn.
nn: Dersom eleven eller studenten ikkje har sendt inn søknad om foreldrestipend ved fødsel og adopsjon vil Lånekassen gi avslag på stipend og lån, inntil skjemaet og nødvendig dokumentasjon kjem inn.

source: Systemet vil avgjøre om du har rett til støtte, opprette perioden du har krav på støtte, beregne hvor mye støtte du får i perioden, lage utbetalingsplan, og opprette et vedtaksbrev.
nn: Systemet vil avgjere om du har rett til støtte, opprette perioden du har krav på støtte, berekne kor mykje støtte du får i perioden, lage utbetalingsplan, og opprette eit vedtaksbrev.

source: Hva betyr det å ha ungdomsrett i Lånekassen?
nn: Kva betyr det å ha ungdomsrett i Lånekassen?

source: – Undersøkelser viser at økonomi er en av årsakene til at mange ikke videreutdanner seg i voksen alder.
nn: – Undersøkingar viser at økonomi er ei av årsakene til at mange ikkje vidareutdannar seg i vaksen alder.

source: De rundt 60 faste og innleide IT-medarbeiderene jobber til vanlig fra Lånekassekontorene i Oslo og i Trondheim.
nn: Dei rundt 60 faste og innleigde IT-medarbeidarane jobbar til vanleg frå Lånekassekontora i Oslo og i Trondheim.

source: Helsedirektoratet sammenligner da den utenlandske utdanningen opp mot tilsvarende utdanning i Norge med hensyn til nivå, innhold og omfang, og går blant annet gjennom:
nn: Helsedirektoratet samanliknar då den utanlandske utdanninga opp mot tilsvarande utdanning i Noreg med omsyn til nivå, innhald og omfang, og går blant anna gjennom:

source: Koronapandemien gjør at flere enn vanlig står uten jobb og dermed kan ha problemer med å betale regningen fra Lånekassen.
nn: Koronapandemien gjer at fleire enn vanleg står utan jobb og dermed kan ha problem med å betale rekninga frå Lånekassen.

source: Alle nye får automatisk flytende rente
nn: Alle nye får automatisk flytande rente

source: Studielånet er personlig
nn: Studielånet er personleg

source: Vær klar over at betaling med sjekk tar lang tid.
nn: Ver klar over at betaling med sjekk tar lang tid.

source: Plikt til medvirkning
nn: Plikt til medverknad

source: Tar du en annen utdanning enn de fem harmoniserte, vurderer Helsedirektoratet utdanningen din opp mot en tilsvarende utdanning i Norge.
nn: Tar du ei anna utdanning enn dei fem harmoniserte, vurderer Helsedirektoratet utdanninga di opp mot ein tilsvarande utdanning i Noreg.

source: 5 Kontaktopplysninger til trafikkskolen
nn: 5 Kontaktopplysningar til trafikkskolen

source: Det betyr at du kan få mer eller mindre i gjeld, avhengig av avtalen du har og hvilke renter som gjelder nå.
nn: Det betyr at du kan få meir eller mindre i gjeld, avhengig av avtalen du har og kva for renter som gjeld no.

source: Det kan også bli trukket et beløp hver måned fra lønnen eller trygden din, og du risikerer å få betalingsanmerkning i kredittregistre som vil gi deg problemer med å få nye lån.
nn: Det kan også bli trekt ein sum kvar månad frå lønna eller trygda di, og du risikerer å få betalingsmerknad i kredittregister som vil gi deg problem med å få nye lån.

source: Søknadsfristen er seks måneder etter fullført eksamen.
nn: Søknadsfristen er seks månader etter fullført eksamen.

source: Endelig opptaksbrev uten faglige vilkår fra lærestedet
nn: Endeleg opptaksbrev utan faglege vilkår frå lærestaden

source: Inntektsavhengig stipend er et stipend til elever fra familier med svak økonomi.
nn: Inntektsavhengig stipend er eit stipend til elevar frå familiar med svak økonomi.

source: Her finner du styringsdokumenter og rammebetingelser Kunnskapsdepartementet har satt for Lånekassen.
nn: Her finn du styringsdokument og rammevilkår Kunnskapsdepartementet har sett for Lånekassen.

source: Hvis du studerer uten lån og stipend fra Lånekassen, eller du får lån og stipend til deltidsutdanning, er ikke lånet du har fra før, rentefritt mens du studerer.
nn: Dersom du studerer utan lån og stipend frå Lånekassen, eller du får lån og stipend til deltidsutdanning, er ikkje lånet du har frå før, rentefritt medan du studerer.

source: Søknaden om stipend og lån for neste studieår blir tilgjengelig i mai.
nn: Søknaden om stipend og lån for neste studieår blir tilgjengeleg i mai.

source: I tilfeller der Lånekassen trenger mer dokumentasjon for å behandle søknaden, får eleven beskjed om hva som må sendes inn.
nn: I tilfelle der Lånekassen treng meir dokumentasjon for å behandle søknaden, får eleven melding om kva som må sendast inn.

source: Det er dette beløpet du skal betale når du innfrir gjelden.
nn: Det er dette beløpet du skal betale når du innfrir gjelda.

source: Du kan søke om betalingsutsettelse fram til resten av lånet er omgjort for å slippe å betale regninger.
nn: Du kan søke om betalingsutsetting fram til resten av lånet er omgjort for å sleppe å betale rekningar.

source: Det blir spennende å se om større fleksibilitet til deltid og tilleggslån til alle over 30 år, på sikt får flere til å velge å satse på utdanning, enten det er å fullføre videregående opplæring eller søke universitet, høgskole eller fagskole, sier Bjerke.
nn: Det blir spennande å sjå om større fleksibilitet til deltid og tilleggslån til alle over 30 år, på sikt får fleire til å velje å satse på utdanning, anten det er å fullføre vidaregåande opplæring eller søkje universitet, høgskole eller fagskole, seier Bjerke.

source: Studenter og elever som kan søke om nytt tilleggslån på grunn av nedgang i inntekt som skyldes koronapandemien, får e-post fra Lånekassen så snart det er mulig å søke.
nn: Studentar og elevar som kan søke om nytt tilleggslån på grunn av nedgang i inntekt som skuldast koronapandemien, får e-post frå Lånekassen så snart det er mogleg å søke.

source: • Jeg forsikrer at jeg er i stand til å studere og er studieaktiv i hele perioden jeg søker om til eggsstipend for.
nn: • Eg forsikrar at eg er i stand til å studere og er studieaktiv i heile perioden eg søker om tilleggsstipend for.

source: Lånekassen kan gjøre unntak fordi vi utøver et offentlig oppdrag, eller behandling er nødvendig for utføre en oppgave i allmennhetens interesse, jf.
nn: Lånekassen kan gjere unntak fordi vi utøver eit offentleg oppdrag, eller behandlinga er nødvendig for å utføre ei oppgåve i allmenta si interesse, jf.

source: Beløpet justeres hvis du studerer på deltid, men vær klar over at forutsetningen for å få barnestipendet er at ikke du selv eller ektefellen din har for høy inntekt eller formue.
nn: Beløpet blir justert dersom du studerer på deltid, men ver klar over at vilkåret for å få barnestipendet, er at ikkje du sjølv eller ektefellen din har for høg inntekt eller formue.

source: du ha fått lån og stipend fra Lånekassen i perioden du hadde nedgang i inntekt
nn: du ha fått lån og stipend frå Lånekassen i perioden du hadde nedgang i inntekt

source: Hvis sommerkurset, praksisen eller feltarbeidet skal gjennomføres et annet sted enn det ordinære studiestedet, må dette komme fram i dokumentasjonen fra lærestedet.
nn: Dersom sommarkurset, praksisen eller feltarbeidet skal gjennomførast ein annan stad enn den ordinære studiestaden, må dette komme fram i dokumentasjonen frå lærestaden.

source: Det kan for eksempel være tilfellet hvis du tar om igjen fag fra videregående opplæring, eller du tar en ny videregående opplæring.
nn: Det kan for eksempel vere tilfellet dersom du tar om igjen fag frå videregåande, eller du tar ei ny vidaregåande opplæring.

source: søknad om stipend til dekning av skolepenger
nn: søknad om stipend til dekning av skolepengar

source: Det gjelder ved fag som biologi, geologi og arkeologi.
nn: Det gjeld ved fag som biologi, geologi og arkeologi.

source: Med person- og kapitalinntekt mener vi inntekten din før skatt.All skattbar inntekt skal tas med.
nn: Med person- og kapitalinntekt meiner vi inntekta di før skatt.All skattbar inntekt skal takast med.

source: For å få maksimal tid med flyktningstipend, er det viktig at de kommer i gang med utdanningen innen tre år etter at de fikk beskyttelse.
nn: For å få maksimal tid med flyktningstipend, er det viktig at dei kjem i gang med utdanninga innan tre år etter at dei fekk vern.

source: Hvis du reiser via en utvekslingsorganisasjon, må du sende inn bekreftelse fra den norske skolen din om at året i utlandet vil kunne erstatte Vg2.
nn: Dersom du reiser via ein utvekslingsorganisasjon, må du sende inn stadfesting frå den norske skolen din om at året i utlandet vil kunne erstatte VG2.

source: De som forsørger barn, kan ha rett til mer.
nn: Dei som forsørger barn, kan ha rett til meir.

source: Hvis du ønsker å betale ned lånet ditt raskere enn det er lagt opp til i betalingsplanen, kan du endre den til å betale et større beløp hver måned.
nn: Om du ønsker å betale ned lånet ditt raskare enn det er lagt opp til i betalingsplanen, kan du endre den til å betale eit større beløp kvar månad.
